export type IHomeHeroConfig = {
  id: number
  title: string
  description: string
  category: string
  image: string
  date: string
}

export const HomeHeroConfig: IHomeHeroConfig[] = [
  {
    id: 0,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 1,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 2,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 3,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 4,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 5,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 6,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 7,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 8,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 9,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  },
  {
    id: 10,
    title: 'ქვემო ქართლის რეგიონში 20 მლნ ლარამდე ღირებულების ინფრასტრუქტურული პროექტები დაიწყება',
    description:
      'განთავსების (ლისტინგის) ორგანიზატორი სომხეთის ბანკი სს “არდშიბანკია”. ობლიგაციის ნომინალი - 1000 USD',
    category: 'პოლიტიკა',
    date: '12.08.2023',
    image: 'src/assets/images/home-hero-image.jpeg'
  }
]
